/* No comment provided by engineer. */
"Console" = "Console";

/* No comment provided by engineer. */
"Core" = "Core";

/* No comment provided by engineer. */
"Text Cell" = "Text Cell";

/* No comment provided by engineer. */
"Version" = "Version";

